{
  "<PAD>": 0,
  "<UNK>": 1,
  "what": 2,
  "is": 3,
  "water": 4,
  "a": 5,
  "clear": 6,
  "liquid": 7,
  "made": 8,
  "of": 9,
  "hydrogen": 10,
  "and": 11,
  "oxygen": 12,
  "fire": 13,
  "chemical": 14,
  "reaction": 15,
  "that": 16,
  "produces": 17,
  "heat": 18,
  "light": 19,
  "air": 20,
  "mixture": 21,
  "gases": 22,
  "surrounds": 23,
  "the": 24,
  "earth": 25,
  "soil": 26,
  "top": 27,
  "layer": 28,
  "where": 29,
  "plants": 30,
  "grow": 31,
  "data": 32,
  "means": 33,
  "facts": 34,
  "statistics": 35,
  "about": 36,
  "everything": 37,
  "code": 38,
  "set": 39,
  "instructions": 40,
  "written": 41,
  "for": 42,
  "computers": 43,
  "network": 44,
  "system": 45,
  "connected": 46,
  "devices": 47,
  "an": 48,
  "algorithm": 49,
  "step": 50,
  "by": 51,
  "method": 52,
  "to": 53,
  "solve": 54,
  "problem": 55,
  "machine": 56,
  "learning": 57,
  "when": 58,
  "learn": 59,
  "from": 60,
  "automatically": 61,
  "separates": 62,
  "objects": 63,
  "abstract": 64,
  "while": 65,
  "are": 66,
  "physical": 67,
  "dog": 68,
  "same": 69,
  "as": 70,
  "no": 71,
  "living": 72,
  "information": 73,
  "gravity": 74,
  "force": 75,
  "pulls": 76,
  "toward": 77,
  "each": 78,
  "other": 79,
  "energy": 80,
  "ability": 81,
  "do": 82,
  "work": 83,
  "or": 84,
  "cause": 85,
  "change": 86,
  "cell": 87,
  "smallest": 88,
  "unit": 89,
  "life": 90,
  "in": 91,
  "things": 92,
  "dna": 93,
  "molecule": 94,
  "carries": 95,
  "genetic": 96,
  "language": 97,
  "words": 98,
  "used": 99,
  "communicate": 100,
  "time": 101,
  "ongoing": 102,
  "sequence": 103,
  "events": 104,
  "past": 105,
  "future": 106,
  "money": 107,
  "medium": 108,
  "exchange": 109,
  "goods": 110,
  "services": 111,
  "health": 112,
  "state": 113,
  "being": 114,
  "free": 115,
  "illness": 116,
  "injury": 117,
  "domestic": 118,
  "animal": 119,
  "kept": 120,
  "pet": 121,
  "book": 122,
  "pages": 123,
  "bound": 124,
  "together": 125,
  "school": 126,
  "place": 127,
  "people": 128,
  "go": 129,
  "study": 130
}